"""Создайте словари со словами, которые нужно будет угадывать
В каждом словаре должно быть 5 пар слов."""
words_easy = {
"family": "семья",
"hand": "рука",
"people": "люди",
"evening": "вечер",
"minute": "минута",
}

words_medium = {
"believe": "верить",
"feel": "чувствовать",
"make": "делать",
"open": "открывать",
"think": "думать",
}

words_hard = {
"rural": "деревенский",
"fortune": "удача",
"exercise": "упражнение",
"suggest": "предлагать",
"except": "кроме",
}

"""Создайте словарь levels – это уровни, которые будет получать
пользователь после решения задач."""
levels = {
0: "Нулевой",
1: "Так себе",
2: "Можно лучше",
3: "Норм",
4: "Хорошо",
5: "Отлично"
}
